{
  "plastik": [
      {
        "judul" : "Celengan Anak",
"image" : "https://images4.imagebam.com/ae/2c/fe/MEB8BKR_o.png",
"diskripsi" : "celengan sederhana dari plastik bekas",
"header1" : "Alat dan Bahan :",
"isih1" : "- 1 buah botol plastik\n- Lem atau selotip\n- Gunting atau cutter\n- Aksesoris mata boneka\n- Cat warna\n- Kuas",
"header2" :"Langkah Pembuatan :",
"isih2" : "- Langkah awal cara membuat kerajinan dari sampah plastik ini adalah memotong bagian botol terlebih dahulu.\n- Potong botol menjadi dua bagian.\n- Ambil potongan bawah botol, kemudian potong sedikit lagi sekitar 5 cm dari bekas potongan sebelumnya.\n- Sekarang, pasangkan kedua potongan botol tersebut dengan cara memasukkan potongan botol bagian bawah ke bagian atas.\n- Setelah pemasangan sempurna, rekatkan menggunakan lem atau selotip dan biarkan sampai benar-benar merekat.\n- Jika sudah merekat, mulailah membuat lubang di bagian tengah botol sebagai celah untuk memasukkan uang. Pastikan lubang tersebut cukup untuk memasukkan uang kertas ataupun koin.\n- Kamu juga bisa membuat lubang di bagian ujung atas botol agar lebih menarik.\n- Setelah lubang terbentuk, kamu bisa memberinya warna atau mengecat menggunakan warna yang anak atau kamu sukai.\n- Selesai mengecat, biarkan cat mengering secara sempurna. Kamu bisa menjemurnya di bawah sinar matahari jika ingin cepat kering.\n- Sekarang kamu tinggal memasangkan aksesoris mata boneka di bagian depan atau ujung atas botol agar terlihat lebih menarik menggunakan lem.\n- Celengan anak dari limbah botol plastik siap digunakan."

},
      {
        "judul" : "Tempat Alat Tulis",
        "image" : "https://images4.imagebam.com/b5/f8/1e/MEB8BKT_o.png",
        "diskripsi" : "mendaur ulang plastik menjadi wadah alat tulis",
        "header1" : "Alat dan Bahan :",
"isih1" : "- Botol bekas (yang sudah kosong)\n- Kertas/kain flanel atau sticker berwarna (sesuai selera)\n- Gunting, cutter, lem",
"header2" : "Cara membuatnya:",
"isih2" : "- Buatlah pola / bentuk pada botol bekas\n- Potong sesuai pola menggunakan cutter / gunting.\n- Bentuk wajah dan riasan menggunakan kain, kertas atau bahan lainnya untuk mempercantik tampilan, lalu rekatkan semua bagian dengan lem.\n- Selesai."      
},
      {
        "judul" : "Lampion dari Sendok Plastik",
        "image" : "https://images4.imagebam.com/13/57/0c/MEB8BKU_o.png",
        "diskripsi" : "membuat lampion cantik dari barang bekas",
        "header1" : "Alat dan Bahan :",
"isih1" : "- Sendok plastik bekas (Banyak), usahakan warna putih\n- Gunting/cutter\n- Lem tembak\n- Lampu dan sangkarnya\n- Botol plastik bekas ukuran besar\n- Kabel dan colokan",
"header2" : "Langkah Pembuatan :" ,
"isih2" : "- Potong semua gagang sendok (sisakan sedikitm untuk pegangan).\n- Ambil botol bekas, lalu potong bagian bawah sesuai selera (bagian kepala botol ke bawah yang diperlukan).\n- Rekatkan sendok bekas menggunakan lem tembak. Mulai dari bawah terus menggelilingi hingga botol tertutup sempurna.\n- Ambilah kabel dan masukkan dari bagian bawah botol plastik secara perlahan, kamudian sambungkan colokan dan sangkar lampu.\n- Pasang lampu.\n- Selesai." 
}]
}
