{
  "kertas": [
      {
        "judul" : "Bingkai Foto",
"image" : "https://images4.imagebam.com/12/e8/ff/MEB8BKA_o.png",
"diskripsi" : "dengan menggunakan kertas bekas kita dapat membuat bingkai foto lucu lucu",
"header1" : "Alat dan bahan yang diperlukan",
"isih1" : "- Kertas bekas\n- Gunting / cutter\n- Lem kertas atau lem kayu (Fox)\n- Kardus bekas atau karton tebal yang tidak terpakai\n- Cat warna (opsional) atau bisa juga dengan menggunakan pernis kayu",
"header2" :"Cara membuat kerajinan bingkai foto dari limbah kertas",
"isih2" : "- Silahkan Anda bagi 1 lembar halaman kertas menjadi 4 / 2 bagian.\n- Kemudian buat menjadi lintingan kecil dengan memanjang. Kalau Anda kesulitan melinting kertas tersebut. Maka boleh bantuan lidi agar mempermudah menggulung kertas  menjadi lintingan\n- Anda buat sekitar 20 sampai 30 lintingan.\n- Jika semua lintingan sudah selesai dibuat, maka pipihkan.\n- Gulung lintingan sampai membentuk lingkaran seperti obat nyamuk, lalu berikan lem ketika menggulung agar tidak mudah lepas. Boleh juga dibuat menjadi beragam ukuran gulungan yang berbeda agar terlihat lebih menarik.\n- Jika semua lintingan sudah selesai digulung, maka potong kardus bekas / karton bekas 2 lembar dengan ukuran sama besar / disesuaikan pada ukuran foto yang akan dipakai.\n- Kemudian bikin bingkai memakai 1 karton / kardus bekas sekitar 1,5 cm tiap sisi. Lalu potong dengan cutter.\n- Selanjutnya Anda tempelkan bingkai yang telah Anda buat ke potongan kardus / karton satunya dengan memakai lem di sisi bingkai tersebut. Sisakan salah satu sisi untuk nantinya foto dimasukkan kedalam bingkai.\n- Kalau sudah, maka tempel gulungan kertas  tersebut ke sisi bingkai dengan memakai lem kertas."

},
      {
        "judul" : "Alas Gelas",
        "image" : "https://images4.imagebam.com/7f/1d/da/MEB8BKD_o.png",
        "diskripsi" : "membuat alas gelas menarik",
        "header1" : "Alat dan bahan yang diperlukan:",
"isih1" : "- kertas koran\n- lem putih\n- gunting\n- lidi",
"header2" : "Cara membuatnya:",
"isih2" : "\n- Dari selembar kertas koran bagilah menjadi 4 bagian yang sama besar.\n- Setelah diperoleh 4 bagian kertas koran yang memanjang, ambil salah satu bagian kertas koran yang telah dipotong untuk melakukan proses melinting dengan bantuan sebatang lidi.\n- Ketika memulai proses melinting, perhatikanlah sudut yang terbentuk antara kertas koran dan lidi. Sebuah lintingan yang baik, hasilnya akan panjang dan tipis. Biasanya bagi para pemula akan menghasilkan lintingan yang pendek dan besar.\n- Setelah di lem. Keluarkan lidi yang berada di dalam lintingan kertas koran dengan cara menariknya dari bawah.\n- Sekarang kita akan mulai membuat tatakan gelas bundar. Ambil 1 lintingan kemudian digepengkan dan mulai diputar membentuk lingkaran.\n- Hasil proses menyambung putaran lintingan 1 dengan lintingan 2 akan membuat lingkaran yang dibentuk semakin besar. Lanjutkan dengan lintingan ke 3 dst.\n- Apabila sudah jadi 1 tatakan gelas bundar, silakan teruskan langkah-langkah di atas untuk membuat tatakan gelas bundar berikutnya."      
},
      {
        "judul" : "Keranjang Buah dari Koran",
        "image" : "https://images4.imagebam.com/63/59/8f/MEB8BKG_o.png",
        "diskripsi" : "keranjang ramah lingkungan",
        "header1" : "Alat dan bahan yang diperlukan",
"isih1" : "Koran bekas\n- Sedotan\n- Isi batang pulpen\n- Gunting\n- Lem tembak\n- Baskom\n- Kuas cat\n- Cat akrilik warna putih",
"header2" : "Cara Membuat Keranjang Buah dari Koran:" ,
"isih2" : "Pertama-tama siapkan alat dan bahan yang kamu butuhkan untuk membuat kerajinan tangan dari koran.\n- Di sini kami akan menggunakan beberapa lembar koran bekas. Ambil satu lembar terlebih dahulu, di mana ada sisi kanan dan kirinya. Kemudian potong lembaran tersebut dengan panjang masing-masing 10 cm. Untuk lebarnya disesuaikan dengan lembaran koran. Potonglah dengan menggunakan gunting atau penggaris, GenK.\n- Pada ujung kertas yang sudah digunting, letakkan isian pulpen di sana, gunanya untuk mempermudah kamu saat menggulung kertas. Gulung sampai semua bagian kertas ikut tergulung. Jika sudah selesai, rekatkan ujungnya dengan menggunakan lem tembak. Tak lupa cabut isian pulpen dari gulungan kertas deh.\n- Eits, nggak hanya sampai di situ saja, kamu masih harus menggulung kertas tersebut dengan menggunakan bantuan sedotan. Gulung kertas mengikuti bulatan sedotan sampai membentuk seperti roda. Rekatkan lagi ujung-ujung kertasnya menggunakan lem. Lakukan tahap 2-4 sampai tercipta banyak gulungan kertas.\n- Sekarang saatnya membuat kerangka keranjang yang dimulai dari bagian alas. Letakkan 1 bulatan kertas melingkar yang sudah jadi, kemudian beri lem di seluruh sisi sampingnya. Di sisi tersebut bisa kamu tempelkan bulatan lain sampai menutupi sekelilingnya, mirip seperti bentuk bunga.\n- Setelah itu di bagian sisi luar bunga, lapisi dengan gulungan seperti yang sudah kamu buat di step nomor 3. Gunanya supaya bentuk kerangka alas berbentuk lingkaran besar. \n- Selanjutnya siapkan 1 buah baskom yang akan berguna untuk mempermudah kamu dalam pembuatan keranjang. Letakkan kerangka alas di bagian dasarnya. Susun dan tempel bulatan-bulatan lainnya dengan mengikuti bentuk baskom. \n- Lepaskan kerangka keranjang dari baskom, pastikan semuanya sudah merekat sempurna. Jika masih ada yang kurang tinggal tambahkan lemnya saja, GenK.\n- Siapkan kuas cat dan cat akrilik warna putih. Lapisi kerangka keranjang sampai semuanya berwarna putih. Jika sudah beres, diamkan sebentar sampai cat mengering.\n- Keranjang buah dari koran sudah jadi deh!" 
}]
}
